/* Localized versions of Info.plist keys */

CFBundleName = "Address Book Scrubber";
CFBundleShortVersionString = "Address Book Scrubber version 0.2.1-Todd";
CFBundleGetInfoString = "Address Book Scrubber version 0.2.1-Todd, Public Domain, by Robert Harder, rob@iharder.net";
NSHumanReadableCopyright = "Public Domain, by Robert Harder, rob@iharder.net";
